<p>В ночь на четверг в Грозном в кафе «Лолита» произошел трагический инцидент — убиты две сотрудницы кафе.
По данным источников в полиции, одной из основных версий двойного убийства является аморальное поведение погибших.
Согласно предварительной информации следствия, 20 августа ночью в кафе «Лолита» ворвались трое неизвестных мужчин в масках, которые расстреляли из пистолетов 45-летнюю официантку и 55-летнюю хозяйку заведения. Обе женщины скончались на месте.
Известно, что злоумышленники скрылись с места преступления на автомобиле «Лада Приора».
По факту убийства и незаконного оборота оружия возбуждено уголовное дело.</p>